<div id="about_qom">
<p>
 اطلاع می رسانیم این سایت به منظور سهولت و آسایش همشهریان عزیز طراحی شده است است و هدف  سهولت دسترسی به مراکز
فروشگاه ها و آگهی های تبلیغاتی و مشاغل شما عزیزان می باشد با عضویت در سایت می توانید مهارت ها و مشاغل و آگهی ها ی خود را به همشهریان اعلام نمایید

 </p>
<p>برای تماس با مسوولان سایت  در زمینه درج آگهی یا طراحی و راه اندازی سایت تخصصی برا ی فروشگاه خود می توانید از<a href="index.php?page=contact">فرم تماس با ما</a> استفاده نمایید.</p>
<p>همه روزه از ساعت 9 تا 17  می توانید با شماره تلفن 0253-2917601 یا با تلفن همراه 09196665008تماس بگیرید.</p>
<p>آدرس ایمیل سایت a@yahoo.com می باشد </p>
</div>