<div id="guide_qom">
<h2 class="title">
							<span>قوانین و مقررات  و راهنمای درج آگهی  در سایت شهر اینترنتی قم
							</span>
						</h2>
						

					
						  
 <p>کاربر گرامی ورود شما را به شهر اینترنتی قم خوش آمد می گوییم</p>
 <p>
 اطلاع می رسانیم این سایت به منظور سهولت و آسایش همشهریان عزیز طراحی شده است است و هدف  سهولت دسترسی به مراکز
فروشگاه ها و آگهی های تبلیغاتی و مشاغل شما عزیزان می باشد با عضویت در سایت می توانید مهارت ها و مشاغل و آگهی ها ی خود را به همشهریان اعلام نمایید

 </p>
   <p>سایت شهر اینترنتی قم کاملا بر اساس قوانین و مقررات جمهوری اسلامی ایران فعالیت می نماید لطفا در صورت مشاهده هر گونه تخطي از مقررات در سايت از طریق لینک <a href="index.php?page=contact"> تماس با ما </a>به ما اطلاع دهید .</p>
	<p>ضمنا"  بر اساس قوانين کشور جمهوري اسلامي ايران و قانون جرائم رایانه ای ،  هر آگهی که شامل موضوعات زیر باشد پذیرفته نخواهد شد:</p>

  
    <p><STRONG>موضوع ماده 21 قانون جرايم رايانه   اي</STRONG></p>
    <p> </p>
    <p><STRONG>  الف ) محتواي عليه عفت و اخلاق عمومي</STRONG></p>
    <p>1.        اشاعه فحشاء ومنكرات (بند2   ماده6 ق. .م)</p>
    <p>2.        تحريك ، تشويق ، ترغيب ، تهديد يادعوت  به فساد و فحشاء و ارتکاب   جرايم منافي عفت يا انحرافات جنسي</p>
    <p>3.        ( بند ب ماده 15  قانون ج.ر  و ماده 649 ق.م.ا))</p>
    <p>4.        انتشار، توزيع ومعامله محتواي خلاف عفت عمومي(مبتذل ومستهجن) (بند2    ماده6 ق.م وماده 14 قانون ج.ر)</p>
    <p>5.        تحريك ، تشويق ، ترغيب ، تهديد ياتطميع افراد به دستيابي به محتويات   مستهجن ومبتذل ( ماده 15  قانون جرايم رايانه اي)</p>
    <p>6.        استفاده ابزاري از افراد(اعم از زن ومرد) در تصاوير ومحتوي، تحقير   وتوهين به جنس زن، تبليغ تشريفات وتجملات نامشروع وغيرقانوني.  (بند10 ماده6   ق.م)</p>
    <p> </p>
    <p><STRONG>ب)محتواي عليه مقدسات اسلامي </STRONG></p>
    <p>1.        محتواي الحادي ومخالف موازين اسلامي(بند1ماده6 ق.م)</p>
    <p>2.        اهانت به دين مبين اسلام ومقدسات آن (بند 7 ماده6 ق.م وماده 513 ق.   م.ا)</p>
    <p>3.        اهانت به هر يک از انبياء عظام  يا ائمه طاهرين (ع) يا حضرت صديقه   طاهره(س)( ماده 513 ق. م.ا)</p>
    <p>4.        تبليغ به نفع حزب گروه يا فرقه منحرف ومخالف اسلام(بند9  ماده6   ق.م)</p>
    <p>5.        نقل مطالب از نشريات ورساناها واحزاب وگروههاي داخلي وخارجي منحرف   ومخالف اسلام به نحوي كه تبليغ ازآنها باشد . (بند9  ماده6 ق.م)</p>
    <p>6.        اهانت به امام خميني(ره) وتحريف آثار ايشان (ماده514 ق .م.ا)</p>
    <p>7.        اهانت به مقام معظم رهبري( امام خامنه اي) وسايرمراجع مسلم تقليد(بند   7  ماده6 ق.م)</p>
    <p> </p>
    <p> </p>
    <p><STRONG>ج) محتواي عليه  امنيت وآسايش عمومي</STRONG></p>
    <p>1.        تشكيل جمعيت ، دسته ، گروه در فضاي مجازي(سايبر) باهدف برهم زدن امنيت   كشور(ماده 498 ق.م..ا)</p>
    <p>2.        هر گونه تهديد به بمب گذاري (ماده 511ق.م..ا)</p>
    <p>3.        محتوايي كه به اساس جمهوري اسلامي ايران  لطمه وارد كند(بند1  ماده6   ق.م)</p>
    <p>4.        انتشار محتوي  عليه اصول  قانون اساسي. (بند12   ماده6 ق.م)</p>
    <p>5.        تبليغ عليه نظام جمهوري اسلامي ايران(ماده500 ق .م.ا)</p>
    <p>6.        اخلال در وحدت ملي و ايجاد اختلاف مابين اقشار جامعه به ويژه ازطريق   طرح مسائل نژادي وقومي (بند 4  ماده6 ق.م)</p>
    <p>7.        تحريك يا اغواي مردم به جنگ وكشتار يكديگر (ماده 512 ق.م.ا)</p>
    <p>8.        تحريك نيروهاي رزمنده يا اشخاصي كه به نحوي ازانحا در خدمت نيروهاي   مسلح هستند به عصيان ، فرار، تسلم يا عدم اجراي وظايف نظامي(ماده504 ق.م..ا)</p>
    <p>9.        تحريص وتشويق افراد وگروهها به ارتكاب اعمالي عليه امنيت، حيثيت   ومنافع جمهوري اسلامي ايران در داخل يا خارج از كشور(بند5   ماده6 ق.م)</p>
    <p>10.    تبليع به نفع گروهها وسازمانهاي مخالف نظام جمهوري اسلامي ايران (ماده500   ق .م.ا)</p>
    <p>11.    فاش نمودن وانتشارغير مجاز اسناد و دستورها ومسايل محرمانه و سري دولتي   وعمومي(بند 6  ماده6 ق.م ومواد 2و3 ‌قانون  مجازات انتشار و افشاي اسناد محرمانه و   سري دولتي وماده 3 قانون ج.ر)</p>
    <p>12.    فاش نمودن وانتشار غير مجاز اسرار نيروهاي مسلح(بند 6  ماده6 ق.م)</p>
    <p>13.    فاش نمودن وانتشار غير مجاز نقشه واستحكامات نظامي(بند 6  ماده6 ق.م)</p>
    <p>14.    انتشار غير مجاز مذاكرات  غيرعلني مجلس شوراي اسلامي(بند6   ماده6   ق.م)</p>
    <p>15.    انتشار بدون مجوز مذاكرات محاكم غيرعلني دادگستري وتحقيقات مراجع   قضايي(بند 6  ماده6 ق.م)</p>
    <p>16.    انتشار محتوايي که از سوي شوراي عالي امنيت ملي منع شده باشد.</p>
    <p><STRONG>د)محتواي عليه مقامات ونهادهاي دولتي و عمومي</STRONG></p>
    <p>1.        اهانت وهجو نسبت به مقامات، نهادها و سازمان هاي حکومتي وعمومي.   (بند8   ماده6 ق.م ومواد 609و700ق.م.ا)</p>
    <p>2.        افترا به مقامات، نهادها وسازمان هاي حکومتي و عمومي. (بند8   ماده6   ق.مطبوعات و697 ق.م.ا)</p>
    <p>3.        نشراكاذيب  وتشويش اذهان عمومي عليه مقامات ،نهادها وسازمانهاي   حکومتي.(بند11   ماده6 ق.م و 698 ق.م. ا)</p>
    <p> </p>
    <p><STRONG>ه )محتوايي که براي ارتکاب  جرايم رايانه اي به کار مي رود ( محتواي   مرتبط با جرايم رايانه اي)</STRONG></p>
    <p>1.        انتشار يا توزيع ودر دسترس قراردادن يامعامله داده ها يانرم افزارهاي   كه صرفاً براي ارتكاب جرايم رايانه اي به كار  </p>
    <p>2.        مي رود. ( ماده 25  قانون ج.ر)</p>
    <p>3.        فروش انتشار يا در دسترس قراردادن غيرمجاز گذر واژه ها وداده هايي كه   امكان دسترسي غيرمجاز به داده ها يا سامانه هاي رايانه اي يا مخابراتي دولتي   ياعمومي رافراهم مي كند. ( ماده 25  قانون ج.ر)</p>
    <p>4.        انتشاريا در دسترس قراردادن محتويات آموزش دسترسي غيرمجاز، شنود   غيرمجاز، جاسوسي رايانه اي، تحريف واخلال در داده ها يا سيستم هاي رايانه اي   ومخابراتي. ( ماده 25  قانون ج.ر)</p>
    <p>5.        آموزش و تسهيل ساير جرايم رايانه اي. ( ماده21   قانون ج.ر)</p>
    <p>6.        انتشار فيلتر شكن ها وآموزش روشهاي عبور از سامانه هاي فيلترينگ( بند   ج ماده 25  قانون ج.ر)</p>
    <p>7.        انجام هرگونه فعاليت تجاري واقتصادي رايانه اي مجرمانه مانند شركت هاي   هرمي.(قانون اخلال در نظام اقتصادي کشور وساير قوانين</p>
    <p><STRONG>ز)محتواي مجرمانه مربوط به امور سمعي و بصري و مالکيت   معنوي</STRONG></p>
    <p>1.       انتشار وسرويس دهي بازي هاي رايانه اي داراي محتواي مجرمانه(  مواد   مختلف ق. م.ا و  قانون ج.ر)</p>
    <p>2.       معرفي آثار سمعي وبصري غير مجاز به جاي آثار مجاز. (ماده 1 قانون نحوه   مجازات.اشخاصي که در امور سمعي وبصري فعاليت غير مجاز دارند )</p>
    <p>3.       عرضه تجاري آثار سمعي وبصري  بدون مجوز وزارت فرهنگ وارشاد اسلامي   (ماده 2 قانون نحوه مجازات اشخاصي که در امور سمعي و بصري فعاليت غير مجاز دارند   )</p>
    <p>4.       تشويق وترغيب  به نقض حقوق مالکيت معنوي ( ماده 1 قانون حمايت از حقوق   پديد آورندگان نرم افزار هاي</p>
    <p>5.       رايانه اي وماده 74 قانون تجارت الکترونيکي)</p>
    <p><STRONG> و ) محتوايي که تحريک،ترغيب ،يا دعوت  به ارتکاب جرم مي کند( محتواي   مرتبط با  سايرجرايم)</STRONG></p>
    <p>1.       انتشار محتوي حاوي تحريک،ترغيب ،يا دعوت به اعمال خشونت آميز وخود   کشي(ماده 15  قانون ج.ر)</p>
    <p>2.       تبليغ وترويج مصرف موادمخدر، موادروان گردان وسيگار (ماده 3 قانون جامع   كنترل و مبارزه ملي با دخانيات 1385)</p>
    <p>3.       باز انتشار و ارتباط (لينک) به محتواي مجرمانه تار نماها ونشاني هاي   اينترنتي مسدود شده ،نشريات توقيف شده و رسانه هاي وابسته به گروهها وجريانات منحرف   وغير قانوني.</p>
    <p>4.       تشويق  تحريک وتسهيل ارتكاب جرائمي كه داراي جنبه  عمومي هستند از قبيل   اخلال در نظم ،‌تخريب اموال عمومي ، ارتشاء اختلاس ،كلاهبرداري ، قاچاق موادمخدر،   قاچاق مشروبات الكلي وغيره. ( ماده 43 ق.م.ا)</p>
    <p>5.       تبليغ و ترويج اسراف و تبذير(بند 3  ماده6 ق.م)</p>
    <br />
    <p class="guid">
    راهنمای استفاده از سایت
    </p>
    <p>
    .
سایت به صورتی طراحی شده است که شما می توانید به راحتی وبا چند قدم آگهی های خود را در سایت قرار دهید.فقط از شما عزیزان خواهشمندیم ضمن مطالعه قوانین و راهنمای سایت ما را در این هدف یاری رسانید

    </p>
    <p>1.      
کاربر گرامی استفاده از سایت همینطور که مشاهده کردید بسیار راحت می باشد.
برای مشاهده آگهی ها نیاز به عضویت نیست.
برای درج مشاغل و آگهی های خود بایستی ابتدا عضو سایت شوید .
</p>
<p>2.      سپس با شماره کاربری و رمز عبور خود وارد پانل مخصوص خود می شوید</p>
<p>3.    و می توانید آگهی جدید درج نمایید و حتی آگهی های گذشته خود را مشاهده ویرایش و حذف نمایید.
برای درج آگهی خود روی لینک درج آگهی کلیک کنید فرم درج اگهی ظاهر می شود آنرا با دقت پر نمایید .
</p>
<p>
 در صورتی که آگهی شما عکس دارد در دو سایز عکس خود را می توانید قرار دهید.
 </p>
 <p>
 1)سایز 300*600 برای  عکس درون اسلاید صفحه اصلی(هزینه 10000 تومان) 
 </p>
 <p>
2)عکس با سایز 150*150  برای عکس کنار آگهی خود
</p>
<p>
در صورت تمایل می توانید آگهی خود را بدون عکس قرار دهید. 
</p>
<p>
آگهی ها ی شما عزیزان در سه زمان می تواند فعال باشد.زمان های 3ماهه/6ماهه و 12ماه
که هزینه ها به شرح زیر می باشد.
</p>
<p>
(بدون در نظر گرفتن عکس درون اسلاید شو صفحه اول)
</p>
<p>
1ماهه                 5,000تومان</p>
<p>
<p>
3ماهه                 15,000تومان</p>
<p>
6ماهه		25,000تومان</p>
<p>
12ماهه	           40,000تومان

</p>
<p>کاربر گرامی آگهی شما بعد از 24 ساعت فعال شده و در دسترس همشهریان قرار میگیرد</p>
<p class="guid">شما می توانید به روش زیر مبلغ مورد نظر برای درج آگهی  خود را به حساب سایت اینترنتی قم  واریز نمایید.</p>
<h3>پرداخت آنلاین با استفاده از کارتهای بانکی عضو شتاب</3>
<p>امکان پرداخت وجه آگهی  بطور آنلاین و با استفاده از کارتهای عضو شتاب فراهم می باشد.
بعد از اینکه در سایت ثبت نام نمودید و با نام کاربری و رمز عبور خود وارد شدید ، جهت درج آگهی ویژه ابتدا به صفحه درج آگهی بروید و اطلاعات آگهی را تکمیل نمایید .
سپس روی دکمه درج آکهی برای تایید و پرداخت اینترنتی کلیک نمایید.
لازم به ذکر است که برای فعال شدن خرید اینترنتی کارت بانکی خود ، می بایست از طریق دستگاههای خود پرداخت رمز دوم کارت را فعال نموده باشید. </p>
<h3>ATMتوسط  دستگاه های خودپرداز </h3>
<p>چنانچه دارای یکی از  کارتهای بانکی عضو  شتاب هستید با مراجعه به یکی از دستگاه های خودپرداز (ATM ) بانک خود  می توانید در تمامی اوقات شبانه روز وجه آگهی  را پرداخت نمایید. بانکهای   صادرات  - ملی  - پارسیان ( با کارت نقدی - هدیه - اینترنت) - اقتصاد نوین - کارآفرین - ملت - کشاورزی  - تجارت و پاسارگاد  عضو شتاب هستند.  

برای واریز به حساب شهر اینترنتی قم به یکی از نزدیکترین دستگاه های خودپرداز بانک مرتبط با کارت خود و یا تمامی شعب بانکهای صادرات یا ملی مراجعه و عملیات زیر را انجام دهید:</p>
<p>
ابتدا کارت خود را وارد و رمز عبور را وارد نمایید
سپس از منوی موجود گزینه "انتقال وجه" را انتخاب نمایید
سپس گزینه "به کارت دیگر" را انتخاب کنید
حالا لازم است تا مبلغ مورد نظر را به ریال وارد نمایید. مثلا اگر می خواهید آگهی 2ماهه در سایت قراردهید مبلغ 150,000  ریال را وارد نمایید و 24 ماهه 250,000  ریال و ... و سپس کلید ورود را بزنید
سپس  لازم است تا یکی از شماره کارت های اختصاصی سایت اینترنتی قم را وارد نمایید: 
</p>
<div class="bank">
<table width="400" cellspacing="1" align="center" cellpadding="5" border="1"  dir="ltr"><tr bgcolor="#989898"  ><td width="76" align="center">
	
	  <span style="font-size:13px;color:#fff;"><b>به نام</b></span>
	</td> 
	<td width="136" align="center">
	  <span style="font-size:13px;color:#fff;"><b>در بانک</b></span>
	</td>
	<td width="146" align="center">
	  <span style="font-size:13px;color:#fff;"><b>شماره کارت</b></span>
	</td></tr>
	 	<tr bgcolor="#ededed" style="height:25px"><td align="center">
	 	  <span style="font-size: 12px; color: #030"><b>مهدیه منتظر</b></span>
	 	 </td>
	<td align="center">
	  <span style="font-size:12px;color:#030"><b>بانک ملی</b></span>
	</td>
	<td align="center">
	  <span><b>6037 9914 5194 0112</b></span>
	</td></tr>	<tr bgcolor="#ededed" style="height:25px"><td align="center">
	  <span style="font-size:12px;color:#030"><b>مهدیه منتظر</b></span>
	 </td>
	<td align="center">
	  <span style="font-size:12px;color:#030"><b>بانک صادرات</b></span>
	</td>
	<td align="center">
	  <span><b>6037 6917 1200 8630</b></span>
	</td></tr>	<tr bgcolor="#ededed" style="height:25px"><td align="center">
	  <span style="font-size:12px;color:#030"><b>مهدیه منتظر</b></span>
	 </td>
	<td align="center">
	  <span style="font-size:12px;color:#030"><b>بانک ملت</b></span>
	</td>
	<td align="center">
	  <span><b>6104 3370 9022 2454</b></span>
	</td></tr>	</table>
  </div>

<p>سایت شهر اینترنتی قم برای شما سربلندی و موفقیت در کسب وکار را از خداوند متعال خواستار است</p>
</div>